export const minLikes = 15;
export const maxLikes = 200;
export const minAvatar = 1;
export const maxAvatar = 6;
export const minNumbComments = 0;
export const maxNumbComments = 3;
export const arrayDescription = [
    'Фотографія з красивим заходом сонця над гори.',
    'Веселий момент на святковій вечірці.',
    'Тиха річка в лісі в ранковому тумані.',
    'Сімейна фотосесія на пляжі під час відпустки.',
    'Кіт, який заснув в найнеочікуванішому місці.',
    'Молоді пари, що гуляють по місту в осінній день.',
    'Маленький собака бігає по зеленій галявині.',
    'Група друзів на пікніку, що сміються і обідають разом.',
    'Вечірній міський пейзаж з яскравими вогнями вулиць.',
    'Фотографія квітів, що розцвітають у весняному саду.'
];
export const arrayName = [
    'Андрей',
    'Руслан',
    'Николай',
    'Василий',
    'Роман',
    'Виктор',
    'Игорь',
    'Виталий',
    'Александр',
    'Даниил'
];
export const arrayMessage = [
    'Все відмінно!',
    'Загалом все непогано. Але не всі.',
    'Коли ви робите фотографію, добре б прибирати палець із кадру. Зрештою, це просто непрофесійно.',
    'Моя бабуся випадково чхнула з фотоапаратом у руках і у неї вийшла фотографія краща.',
    'Я послизнувся на банановій шкірці і впустив фотоапарат на кота і у мене вийшла фотографія краще.',
    'Обличчя людей на фотці перекошені, ніби їх побивають. Як можна було зловити такий невдалий момент?'
];



